
/* Class = "UIView"; accessibilityLabel = "Map View Container"; ObjectID = "2gg-YZ-6sP"; */
"2gg-YZ-6sP.accessibilityLabel" = "Map View Container";

/* Class = "UIView"; accessibilityLabel = "Map Options Overlay View"; ObjectID = "7uQ-MO-oLc"; */
"7uQ-MO-oLc.accessibilityLabel" = "Mogućnosti pregleda prikaza karte";

/* Class = "UINavigationItem"; title = "Map"; ObjectID = "D2v-Ce-kFE"; */
"D2v-Ce-kFE.title" = "Karta";

/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "GuU-xe-daX"; */
"GuU-xe-daX.title" = "Postavke";

/* Class = "UISegmentedControl"; LJ1-3n-ny7.segmentTitles[0] = "Standard"; ObjectID = "LJ1-3n-ny7"; */
"LJ1-3n-ny7.segmentTitles[0]" = "Standardni";

/* Class = "UISegmentedControl"; LJ1-3n-ny7.segmentTitles[1] = "Satellite"; ObjectID = "LJ1-3n-ny7"; */
"LJ1-3n-ny7.segmentTitles[1]" = "Satelitski";

/* Class = "UISegmentedControl"; LJ1-3n-ny7.segmentTitles[2] = "Hybrid"; ObjectID = "LJ1-3n-ny7"; */
"LJ1-3n-ny7.segmentTitles[2]" = "Hibridni";

/* Class = "UINavigationItem"; title = "Filter"; ObjectID = "WQj-gr-9bs"; */
"WQj-gr-9bs.title" = "Filter";

/* Class = "UILabel"; text = "Current Settings"; ObjectID = "mhK-ok-Hkw"; */
"mhK-ok-Hkw.text" = "Trenutne postavke";
